<script lang="ts">
  import Unnamed from "$lib/images/unnamed.png";
  import c1 from "$lib/images/426576450_423509710342902_8024155096420359053_n.jpg";
  import c2 from "$lib/images/430305999_3649574111950619_3584413414691286604_n.jpg";
</script>

<h1>Τίτλος</h1>
<br />
<p>Τη βλέπεις να περπατάει με φόρα προς τα πάνω σου</p>
<p>Πετάς ή παλεύεις;</p>
<br />
<p>Διάλεξες την πάλη αφού είναι αυτό που ξέρεις να κάνεις χειρότερα.</p>
<p>Πού είναι τα όπλα σου Στρατιώτη;</p>
<p>Πήρες όλες τις απαραίτητες αποφάσεις;</p>
<br />
<p>Οκ, επανάσταση 101 για σένα.</p>
<br />
<p>
  Δες ποιοι σε πλαισιώνουν. Αγέλη για τα βουβάλια, affinity group για τους
  ανθρώπους.
</p>
<br />
<p>
  Στον πάνω δεξί στήλο, ο Πάντα με τα χνουδωτά πόδια σε τσεκάρει, φυλάει τα νώτα
  σου.
</p>
<p>
  Δίπλα σου όλοι έχουν αρχίσει να φεύγουν, από το Καγιέν μέχρι τη Χαγιαμπούζα.
</p>
<p>Δεν τρέπονται σε φυγή, ξέρεις: Παίρνουν θέσεις μάχης.</p>
<p>Είναι αυτοί που διασφαλίζουν την ακεραιότητά σου.</p>
<br />
<p>Δευτερόλεπτα πριν την οριστική αναμέτρηση αποφασίζεις την παρατηρήσεις.</p>
<p>
  Άλλωστε, μαθαίνοντας τον εχθρό είναι πιο εύκολο να τον αντιμετωπίσουμε, έτσι;
</p>
<p>Μπούρδες! Το μόνο που θέλεις είναι ελευθερία, και το μπέγκελ που κρατάει.</p>
<br />
<p>
  Ας την παρατηρήσουμε όμως, για χάρη της χαλαρότητας με την οποία
  περιδιαβαίνει...
</p>
<p>Για αρχή, το μουσκεμένο crop top της με τα μεγάλα ξεβαμμένα γράμματα</p>
<br />
<p>"OPPOSE/PROPOSE"</p>
<br />
<p>
  "Μακάρι να 'ξερε" σκέφτεσαι χωρίς ψίχουλο μετριοφροσύνης και σηκώνεις το
  παγερό βλέμμα σου στην φάτσα της.
</p>
<br />
<p>Σκατά</p>
<br />
<p>Είναι αυτή</p>
<br />
<p>Κάνεις να φύγεις αλλά συνεχίζει να έρχεται προς τα πάνω σου.</p>
<p>Μια λάθος κίνηση και θα τη φας στο πρόσωπο.</p>
<p>Δεν σε βλέπει γαμώ;</p>
<br />
<p>OPPOSE</p>
<br />
<p>
  Σε στιγμή απόλυτης φρενίτιδας περνάει σε στιγμιότυπα όλη η περιστερίσια σου
  ζωή μπροστά από τα cyborg-αχανή σου μάτια:
</p>
<br />
<p>Μεγάλωσες πέριξ του κέντρου.</p>
<br />
<p>Η γέννησή σου αθύμητη κι έτσι να μείνει.</p>
<br />
<p>
  Πρώτες σου μνήμες τα παιχνίδια στο συντριβάνι της Ναυαρίνου με τα μεγάλα
  σπουργίτια.
</p>
<br />
<p>Μεγαλώνοντας άρχισες να τα διώχνεις.</p>
<br />
<p>Μετά μεγάλωσες πραγματικά.</p>
<br />
<p>Άρχισες να οργανώνεσαι,</p>
<br />
<p>πρώτα σε τηλεγραφόξυλα,</p>
<br />
<p>ύστερα σε σμήνη.</p>
<br />
<p>Την έβλεπες να περνά,</p>
<br />
<p>πότε μόνη με μια τσάντα στον ώμο,</p>
<br />
<p>πότε με παρέες των τριών σε καφέ της Ρωμαϊκής,</p>
<br />
<p>πότε σε θάλασσες των χιλίων στην Εγνατία.</p>
<br />
<p>Στο χε πει ο Ντόμπλο ένα βράδυ</p>
<br />
<p>"Αυτή η γυναίκα" λέει</p>
<p>"είναι σαν τις κυβερνήσεις.</p>
<p>Είτε δε θα σου δώσει ποτέ την προσοχή που χρειάζεσαι</p>
<p>είτε θα την ρίξεις ολοκληρωτικά"</p>
<br />
<p>Ως τώρα πάντως, ποτέ δεν την προλάβαινες.</p>
<p>Άντε κάτι ψίχουλα που είχε ρίξει αδέξια ενώ έτρωγε το πρωινό της.</p>
<br />
<p>Βαρέθηκες τα ψίχουλα και τα αποφάγια από τα συσίτια.</p>
<br />
<p>
  Με το πιο John Wick/Top Gun αεροπλανικό πέταγμα που έχεις επιχειρήσει ποτέ να
  κάνεις, βρίσκεσαι από το πάτωμα στον αέρα, στο παγκάκι, στον αέρα και στο
  πάτωμα ξανά.
</p>
<p>
  Αυτή τη φορά με ένα λαχταριστό Μπέγκελ, με σολωμό και αβοκάντο, κλεμμένο από
  την άνθρωπο της ζωής σου.
</p>
<br />
<p>
  PROPOSE
  <br />
</p>
<p>
  "Στον Άγριο προσφέρονται δύο εναλλακτικές, μια ζωή ασθενής, σε μια
  αλλοπρόσαλλη Ουτοπία ή μια ζωή του πρωτόγονου, σε κάποιο χωριό Ινδιάνων, μια
  ζωή πολύ περισσότερο φυσική σε κομμάτια της αλλά και πολύ επώδυνη σε άλλα."
</p>
<p>
  Την είχες ακούσει να διαβάζει στην κοπέλα της, μια ηλιόλουστη μέρα στις
  Ομπρέλες
</p>
<br />
<p>
  Στους Άγριους σαν κι εμάς Στρατιώτη μου, δε δόθηκε ποτέ η επιλογή για τους δύο
  αυτούς κόσμους
</p>
<p>Γεννηθήκαμε και στους δύο ταυτόχρονα.</p>
<br />
<p>Τη μια, τρέμοντας τους ανθρώπους, μη μας πατήσουν, διώξουν βρίσουν</p>
<p>Την άλλη μαλώνοντας αναμεταξύ μας, για φαΐ, νερό, θέση για κουτσούλημα</p>
<p>
  Μεταξύ της "εξευγενισμένης" Ουτοπίας της Θεσσαλονίκης και του χωριού των
  απόκληρων Αγρίων μας.
</p>
<br />
<p>
  Και να που τσιμπολογάτε λαίμαργα όλα μαζί ένα μπάγκελ με σολωμό και αβοκάντο
</p>
<p>
  Και να που περνάνε, το ένα πίσω από το άλλο, κουτσουλημένα, ένα φίατ πάντα,
  μία πόρσε καγιέν, μια χαγιαμπούζα του 80 και ένα βόλβο ντόμπλο.
</p>
<br />
<p>Σε μια παρέα περιστεριών, θα χουν λόγο να σε φωνάζουν Κοκκινολαίμη.</p>
<br />

<div class="h-[1000px] bg-[#ff2814] fullPage text-[7vw]">
  <p>Κόκκινο Λαίμη</p>
</div>

<div>
  <img src={Unnamed} alt="Story cover" />
  <h1>Η κοιλάδα του αλλόκοτου: Ωχ! Το περιστέρι και η μάνα του βάτραχου</h1>
</div>
<br />
<p style="text-indent: 50px;" class="myIndent">
  Νιώθω το πετσί μου να τεντώνει κυριολεκτικά. Το γνωστό μπλε καλώδιο για άλλη
  μια φορά δεν έχει συνδεθεί σωστά, σαν να έχει χωθεί μισό στην θύρα του
  εγκεφάλου μου με αποτέλεσμα να αισθάνομαι το γνωστό μούδιασμα ξανά. Ο
  χειρότερος μου φίλος είναι το βατραχάκι. Μπορεί να νομίζεις ότι δεν το ξέρεις
  προσωπικά αλλά μην ξεγελιέσαι από την αμφίεση του. ΕΓΩ το μετέτρεψα σε
  βατραχάκι. Για σένα μπορεί να έχει μεταμφιεστεί σε διάβολο της Τασμανίας ή σε
  περιστέρι ακόμη και σε πετούνια. Δεν με πολυνοιάζει και βασικά κιόλας. Το
  πρόβλημα δεν είναι το ΤΙ μορφή παίρνει. Το πρόβλημα είναι το ίδιο το
  μαλακισμένο. Έρχεται κάθε τρεις και λίγο, τρυπώνει στις σκουληκότρυπες του
  μυαλού και κάνει του κεφαλιού του. No pun intended. Ανέκαθεν, το φανταζόμουν
  ως ένα μικροσκοπικό, κατάμαυρο, καθηλωτικά γλιτσερό βατραχάκι με δέρμα τόσο
  καλογυαλισμένο που αν άπλωνες το δάχτυλο σου να το αγγίξεις, θα ένιωθες πως θα
  σε ρουφήξει σαν μια μικροσκοπική, τόση δα, μαύρη τρύπα. Θα έλεγε κανείς ότι
  είναι χαριτωμένα τρομακτικό αλλά εγώ θα αντι-έλεγα ότι είναι ΤΡΟΜΑΚΤΙΚΑ
  χαριτωμένο. Τόσο χαριτωμένο, που ξέρεις βαθιά μέσα σου ότι κάτι δεν πάει καλά.
  Σαν να κρύβει κάτι μυστικό ή κάποια σούπερ σατανική υπερδύναμη και πως με την
  πρώτη ευκαιρία δεν θα διστάσει να εκτοξεύσει χαριτωμένο βατραχίσιο οξύ από
  τους πόρους του δέρματος του και θα σου λιώσει τα σωθικά. Και λέω σωθικά πολύ
  στοχευμένα. Γιατί αυτό είναι το σπίτι του. Εκεί μένει. Και περιμένει.
  Τριγυρνάει σαν μαλακισμένο που είναι και αρπάζει ό,τι πληροφορία του δώσεις
  και την μετατρέπει σε υγρό τσιμέντο. Και μετά περιμένει κι άλλο. Και μετά λίγο
  ακόμα. Κι όταν έρθει η κατάλληλη στιγμή…ΜΠΟΥΜ! Σου τσιμεντώνει την σάρκα, και
  το δέρμα σου τεντώνει σαν λάτεξ.
</p>
<p style="text-indent: 50px;" class="myIndent">
  Οφείλω να παραδεχτώ πως με την εντατική ενασχόληση με την θεματική αυτού του
  περιοδικού, θέλοντας και μη έκανα την εξής σκέψη: Τι και αν το μαλακισμένο δεν
  είχε την μορφή βατράχου και ενός περιστεριού; Και η αλήθεια είναι πως δεν
  δυσκολεύτηκα να το φανταστώ. Αντιθέτως όλα έβγαλαν απόλυτο νόημα και θα
  εξηγηθώ. Αρχικά, θα ήθελα να τονίσω πως στα δικά μου σωθικά κατοικεί το
  βατραχάκι και αυτό είναι χίλια τα εκατό σίγουρο. Αλλά από ‘κει και πέρα,
  μπαίνοντας για πρώτη φορά σε αυτόν τον σκανδαλιάρικο πειρασμό, άρχισα να
  προσπαθώ να αποδομήσω τα χαρακτηριστικά των δύο μορφών και έπειτα να βάλω σε
  λέξεις αυτές τις λεπτομέρειες που ενώνουν τα δύο μαλακισμένα. Συνηδειτοποίησα
  λοιπόν, πως νιώθω άβολα όταν τα περιστέρια με κοιτούν στα μάτια. Μετά
  προσπάθησα να θυμηθώ αν ποτέ με έχει κοιτάξει περιστέρι στα μάτια. Και τότε
  μου ήρθε. Τότε ήταν το σημείο καμπής στον χωροχρόνο που θα έκοβε την ζωή μου
  σε δύο βασικές χρονικές ενότητες: Πριν και μετά. Το νούμερο ένα χαρακτηρικό
  που πρέπει να έχει ένα πλάσμα για να κερδίσει επάξια την θέση του στην λίστα
  που έχω κάνει με τις εναλλακτικές μορφές που μπορεί να πάρει το βατράχι μου,
  είναι το βλέμμα. Το νεκρό βλέμμα ενός ζωντανού οργανισμού που σφύζει από
  θανατερή σπιρτάδα. Δεν σε αφήνει ποτέ να βαριέσαι αλλά ταυτόχρονα σε κάνει να
  εύχεσαι να πεθάνεις από βαρεμάρα. Εμφανίζεται μπροστά σου σε ανυποψίαστες
  στιγμές και αυτοφωτίζεται σαν μαγικό λυχνάρι και εσύ σαν ανόητο τρέχεις κατά
  πάνω του να το αρπάξεις. Να δεις τι έχει να σου πει. Και τότε ξαφνικά, τα
  βλέμματα σας συναντιούνται και η αυτόφωτη αύρα του αρχίζει να απλώνει στην
  ατμόσφαιρα και ο χρόνος σταματά. Ο πραγματικός χρόνος εννοώ. Ο δικός σου
  χρόνος τρέχει σε fast forward και εσύ εκλιπαρείς να ηρεμήσουν λίγο τα αίματα.
  Θέλεις να πάρεις τα μάτια σου από τα δικά του μάτια αλλά μάταια (no pun
  intended). Έχεις παγιδευτεί στις δυο αυτές μικροσκοπικές μαύρες τρύπες και
  αφήνεσαι στον ερχομό του χάους. Αναρωτιέσαι αν αυτό θα είναι το τέλος σου, αν
  η μαύρη βροχή που πέφτει θα ξεπλύνει την ποιητική αδεία της παραφροσύνης σου
  και θα σε απελευθερώσει. ΑΛΛΑ ΠΟΥ; ΠΗΓΕΣ ΚΑΙ ΚΑΡΦΩΘΗΚΕΣ ΠΑΝΩ ΣΤΟ ΜΑΛΑΚΙΣΜΕΝΟ.
  Αλλά να σου πω και κάτι; Τι να έκανες; Να το αγνοούσες;
</p>
<p style="text-indent: 50px;" class="myIndent">
  Πιστεύω πως αυτό θα έκανε τα πράγματα χειρότερα. Για παράδειγμα, μια φορά είχα
  δει ένα όνειρο στο οποίο έγινα φίλη με μια μικρή νυχτεριδούλα η οποία
  προσκολλήθηκε στον δείκτη μου σαν δαχτυλίδι. Κάθε φορά που την στεναχωρούσα με
  την αδιαφορία μου, αυτή μεγάλωνε σε μέγεθος. Κάποια στιγμή, τόσο πολύ την
  στεναχώρησα που μεγάλωνε και μεγάλωνε και γιγαντιωνόταν μέχρι που εμπλέχθηκε
  στην φάση ο αμερικάνικος στρατός, μια τιάρα με διαμάντια και η ελληνική
  εκκλησία (μεγάλη ιστορία). Στο τέλος, για να μην τα πολυλογώ, έγινε τόσο
  τεράστια που ξεπέρασε το μέγεθος της γης και του σύμπαντος και όλων των άλλων
  συμπάντων και μας κατάπιε σαν την χάρυβδη. Και τι κατάλαβα; Τίποτα απολύτως.
  Για αυτό να μην αδιαφορείς, γιατί θα πεθάνουμε όλοι και όλες και όλα και τα
  πάντα.
</p>
<p style="text-indent: 50px;" class="myIndent">
  Πίσω στο κατοικίδιο μου τώρα. Το βατραχάκι - περιστέρι που λες είναι μια
  εσωτερική εξωτερίκευση του πανικού που έχει βαλθεί να με ξεκάνει. Έχει βρει
  όλα τα κουμπιά μου και παίζει με αυτά λες και είναι η πρώτη του μέρα στο
  νηπιαγωγείο. «Καλά, μάνα δεν έχει; Πατέρα;». Σε ακούω να λες και σε ευχαριστώ
  πολύ για την πάσα. Εδώ ακριβώς αρχίζει πραγματικά να στραβώνει το παιχνίδι.
  Εδώ είναι το σημείο που θα επέλεγα να κάνω mic drop. ΕΔΩ είναι το σημείο που
  ξεχειλίζει το ποτήρι κάθε φορά που προσπαθώ να το γεμίσω προσεκτικά. Η
  απάντηση στο ερώτημα σου είναι ναι. Έχει και μάνα και πατέρα και κολλητή και
  ερωμένη και παππού και γιαγιά και θεία και σπίτι. Έχει και αμάξι και παιδί και
  ένα πιάτο ζεστό φαΐ κάθε μίζερη μέρα της ζωής του. Και πολλές φορές μάλιστα
  έχει και ένα ποτήρι χλιαρό γάλα για τις κρύες νύχτες. Καλά εεε; Και όταν είμαι
  στα καλύτερα μου, φροντίζω να του αφήνω και ένα μπολ με κρύες φράουλες
  πασπαλισμένες με καστανή ζάχαρη για τις ανοιξιάτικες λιγούρες. Και μετά ξανά
  από την αρχή. Σας φαύλος κύκλος. Σαν την μέρα της μαρμότας. Εμφανίζεται
  μπροστά μου αυτό το τρισχαριτωμένο έκτρωμα και εντελώς ενστικτωδώς ξεφωνίζω με
  μια θλιβερή χιουμοριστική διάθεση: «Ωχ! Το περιστέρι και η μάνα του βάτραχου».
  No pun intended.
</p>

<div class="h-[1000px] bg-[#769e65] fullPage text-[45vw]">
  <p class="leading-none font-serif">Ά</p>
</div>

<img src={c1} alt="Comic page one" />
<img src={c2} alt="Comic page two" />
