<div class="p-10">
  <h1>Περί ημών</h1>
  <p>
    Το Bitoni είναι ένα συλλογικό, ηλεκτρονικό (και όχι μόνο) περιοδικό που
    εκδίδεται εποχιακά. Στην ιστοσελίδα του Bitoni θα βρεις ανεβασμένα τα τεύχη
    του περιοδικού. Το κάθε τεύχος είναι αφιερωμένο σε μια μοναδική /
    διαφορετική θεματική. Το υλικό που θα βρεις μέσα στα τεύχη κυμαίνεται από
    πεζά κείμενα & παραμύθια, μέχρι γραφιστικά και ποιήματα, πατάτες, ντομάτες,
    δροσερά μαρούλια και μουσικές καρέκλες. Οι μανάβηδες της γειτονιάς σου που
    δημιουργούν, συντάσουν και σου προσφέρουν απλόχερα αυτό το περιοδικό είναι
    μια ομάδα φίλων που αποτελείται από:
    <br />
    <br />
    … Μπορεις να κατεβασεις το περιοδικό δωρεαν. Εάν θες να συνεισφέρεις οικονομικά
    για την πιθανή μελλοντική τύπωση του περιοδικού και το κόστος της ιστοσελίδας,
    δώσε μας κανα ψιλό … Κάνε εγγραφή παρακάτω για περισσότερες ενημερώσεις και ανακοινώσεις.
  </p>
</div>
