<div class="p-10">
  <h1>To Bitoni</h1>
  <p>
    είναι ένα κανάλι δημοσίευσης συλλογικών χαλιτεχνημάτων / δημιουργιών Σε κάθε
    τεύχος του Bitoni/bitonίou/μπιτονιέρα-νιέρα θα βρεις ορισμένα δημιουργικά
    ξεβράσματα σε μοναδικές, αυτοτελείς θεματικές που αν μη τι άλλο θα σε
    συναρπάσουν, θα σε πάρουν και θα σε σηκώσουν. Δημιουργήθηκε από μια παρέα
    φίλων που επιθυμούσαν να μοιραστούν τα γυαλιά όρασης τους με τον υπόλοιπο
    κόσμο. Σου τα προσφερουμε να τα φορέσεις / σου τα φοράμε, πρόσφερε τα.
    <br />
    <br />
    Φιλικά, η ομάδα To Bitoni
  </p>
</div>

